export const CONSONANTS = {

    // ක වර්ගය
    "k":"ක",
    "kh":"ඛ",
    "g":"ග",
    "gh":"ඝ",
    "ng":"ඞ",

    // ච වර්ගය
    "c":"ච",
    "ch":"ඡ",
    "j":"ජ",
    "jh":"ඣ",
    "ny":"ඤ",

    // ට වර්ගය
    "tt":"ට",
    "tth":"ඨ",
    "dd":"ඩ",
    "ddh":"ඪ",
    "nn":"ණ",

    // ත වර්ගය
    "t":"ත",
    "th":"ථ",
    "d":"ද",
    "dh":"ධ",
    "n":"න",

    // ප වර්ගය
    "p":"ප",
    "ph":"ඵ",
    "b":"බ",
    "bh":"භ",
    "m":"ම",

    // ය ර ල ව
    "y":"ය",
    "r":"ර",
    "l":"ල",
    "w":"ව",

    // ශ ස හ
    "sh":"ශ",
    "ss":"ෂ",
    "s":"ස",
    "h":"හ",

    // විශේෂ
    "f":"ෆ",
    "L":"ළ"

};
